Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_uakseptabelt_a_elektrifisere_melkoya.html.tmx
Source language: nob
Languages: sme

source: – Uakseptabelt å elektrifisere Melkøya
sme: - Dohkketmeahttun elektrifiseret Muolkkuid

source: Sametingsrådet mener det er svært alvorlig at den norske regjeringen som i dag signaliserer at de går inn for elektrifisering av Melkøya.
sme: Sámediggeráđđi oaivvilda ahte lea hui duođalaš go Norgga ráđđehus dál signalisere ahte sii dorjot Muolkkuid elektrifiserema .

source: Avgjørelsen kommer overraskende på Sametinget, som verken har blitt konsultert eller holdt informert om saken.
sme: Dát mearrádus hirpmástuhttá Sámedikki, mii ii leat ráđđádallojuvvon iige dieđihuvvon áššis. Silje Karine Muotka Åse M. P. Pulk, Sámediggi

source: – Det er fullstendig uakseptabelt at regjeringen kunngjør elektrifisering av Melkøya på denne måten.
sme: - Lea áibbas dohkketmeahttun go ráđđehus almmuha Muolkkuid elektrifiserema dáinna lágiin.

source: En slik beslutning viser at regjeringen setter til side alle løfter om hensyn til samiske rettighetshavere.
sme: Dákkár mearrádus čájeha ahte ráđđehus duvdá eret buot lohpádusaid vuhtiiváldit sámi vuoigatvuođalaččaid.

source: Løftet om styrket dialog med Sametinget virker også å være tomme ord, sier sametingspresident Silje Karine Muotka (NSR).
sme: Lohpádus nannet gulahallama Sámedikkiin orrot maiddái leamen guoros sánit, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametingsrådet mener regjeringen er hensynsløs når det gjelder ødeleggende naturinngrep og har ikke lært av tidligere feil som har skapt det pågående menneskerettsbruddet som på Fosen.
sme: Sámediggeráđđi oaivvilda ahte ráđđehus ii beroš das ahte dá leat billisteaddji luondduduohtadeamit, ii ge leat oahppan ovddit boasttuvuođain mat leat dagahan olmmošvuoigatvuođarihkkuma mii dál dáhpáhuvv á Fosenis.

source: Regjeringen tar enorme risikoer når det gjelder å bryte tålegrensen for samiske rettighetshavere i området etter FNs konvensjon om sivile og politiske rettigheter art. 27. – Jeg er sjokkert over at man nekter å se saken helhetlig i forhold til de enorme konsekvensene for naturgrunnlaget for samisk kultur i hele regionen.
sme: Ráđđehus váldá hui stuorra riskkaid go guoská sámi vuoigatvuođalaččaid gierdanráji rihkkuma ON konvenšuvnna siviila ja politihkalaš vuoigatvuođaid ektui art. 27. - Mun lean hirpmástuvvan go biehttaluvvo geahččat ášši ollislaččat daid hirbmat stuora váikkuhusaid ektui maid dat dagaha sámi kultuvrra luondduvuđđosii olles regiovnnas.

source: Regjeringen er virkelig på blindspor, fremhever Muotka.
sme: Ráđđehus lea duođaid čalmmehuvvan, deattuha Muotka.

source: Sametingsrådet er svært bekymret for de negative konsekvensene og følgevirkningen av elektrifiseringen av Hammerfest LNG, og har krevd konsultasjoner om saken.
sme: Sámediggeráđđi lea hui fuolastuvvan Hámmárfeasta LNG elektrifiserema negatiiva váikkuhusain ja váikkuhusain, ja lea gáibidan konsultašuvnnaid áššis.

source: I møte med statssekretær Elisabeth Sæther 28. juni var vi enige om at Olje- og energidepartementet vil komme med en skriftlig vurdering av konsultasjonsplikten.
sme: Čoahkkimis stáhtačálliin Elisabeth Sæther:in geassemánu 28. b. soabaimet ahte Oljo- ja energiijadepartemeanta áigu árvvoštallat čálalaččat konsultašuvdnageatnegasvuođa.

source: Denne vurderingen foreligger ikke.
sme: Dát árvvoštallan ii gávdno.

source: – Dette føyer seg til nok en skuffelse av uredelige handlinger i energipolitikken fra regjeringens side.
sme: - Dát laktása vuot beahtahallamii ráđđehusa eahperehálaš doaimmaide energiijapolitihkas.

source: Naturen i Finnmark og samisk kultur er den tapende part når regjeringen nå ser ut til å velge den bedriftsøkonomisk billigste løsningen for Equinor, sier Sametingsråd Maja Kristine Jåma (NSR).
sme: Finnmárkku luondu ja sámi kultuvra lea vuoittahallin go ráđđehus dál orro válljemin fitnodatekonomálaččat hálbbimus čovdosa Equinor:ii, dadjá Sámediggeráđđi Maja Kristine Jåma (NSR).
